[Cin_Titlecard_BoomBoom_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="... And No. Bam",Time=0)

[Cin_Titlecard_Brick_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="King's Day",Time=0)

[Cin_Titlecard_Bunkerboss_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="00101010 one",Time=0)

[Cin_Titlecard_Ellie_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="He likes to kill and be killed.",Time=0)

[Cin_Titlecard_Flynt_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="First, first, first",Time=0)

[Cin_Titlecard_Hammerlock_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="hunter science Sa..",Time=0)

[Cin_Titlecard_Knuckledragger_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="It will hurt",Time=0)

[Cin_Titlecard_Lilith_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="He is also known as Farehak",Time=0)

[Cin_Titlecard_Mordecai_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="His partner is Bloodwing.",Time=0)

[Cin_Titlecard_Nomad_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="... and noble goblins",Time=0)

[Cin_Titlecard_Roland_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="As the leader of the Crimson Warriors",Time=0)

[Cin_Titlecard_TineTina_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A thirteen-year-old boy who died in the world",Time=0)
